aaxtomp3-git
alacritty-ligatures-git
amd-ucode
amfora
base
brave-bin
cava-git
chromium
cmatrix
cmus
colorpicker
cowsay
cups
debtap
dialog
discord
docker
dosfstools
efibootmgr
electronmail-bin
fd
feh
figlet
firefox
flameshot
fnm-bin
fzf
gimp
git
glances
glava
glow-bin
gomuks
gotop
gping
grub
hack-font-ligature-nerd-font-git
htop
kdenlive
kvantum-theme-arc
lagrange
lazygit
libmp4v2
librewolf-bin
libxft-bgra
linux
linux-firmware
linux-headers
lxappearance
mediainfo
mpv
mtools
ncdu
ncmpcpp
neofetch
neovide-bin
neovim
neovim-remote
nerd-fonts-jetbrains-mono
nmon
noto-fonts-emoji
npm
ntfs-3g
pamixer
pandoc-bin
pasystray
pavucontrol
prettier
python-pip
ranger
ruby
scrcpy
screenkey
shfmt
signify
skippy-xd-git
slock
spotify
stow
telegram-desktop-bin
tree
ttf-dejavu
ttf-joypixels
ttf-ms-fonts
ttf-ubraille
ttf-unifont
ueberzug
unzip
ventoy-bin
vi
vim
virtualbox
virtualbox-bin-guest-iso
vscodium-bin
vscodium-bin-marketplace
wget
xbanish
xcape
xclip
xterm
yapf
yarn
yay
youtube-dl
zathura
zip
zoom
zoxide
zsh
zsh-completions-git
docker-compose
bat
